Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Seurannan perusteella voidaan päätellä, että toimenpiteiden toteuttaminen on edennyt sujuvimmin niissä ministeriöissä, joissa ohjelmalle on kohdennettu omia määrärahoja.
sv_se: Utifrån uppföljningen kan man sluta sig till att genomförandet av åtgärderna har förlöpt smidigast vid de ministerier som har finansierat programmet med egna anslag.

source: (Minna Piispa/OM)
sv_se: Minna Piispa, JM

source: Sosiaali- ja terveysministeriö teetti 2010 selvityksen ”Lähisuhde- ja perheväkivallan uhreille tarjottavat turvakotipalvelut”.
sv_se: Social- och hälsovårdsministeriet lät 2010 göra en utredning, ”Skyddshemstjänster som erbjuds offer för våld i närrelationer och inom familjen”.

source: Siinä kartoitettiin turvakotitilanne Suomessa ja annettiin suositukset tilanteen parantamiseksi.
sv_se: I utredningen kartlades situationen i fråga om skyddshem i Finland och gavs rekommendationer om åtgärder för att förbättra situationen.

source: Pääasiassa turvakotipalvelut olivat järjestöjen ylläpitämiä, mutta myös muutamilta kunnilta löytyi tätä palvelua.
sv_se: I de flesta fallen var huvudmännen för skyddshemmen organisationer, men även vissa kommuner erbjöd denna service.

source: Turvakotipalvelujen valtakunnallistaminen on edennyt hitaasti.
sv_se: Åtgärderna för att utsträcka skyddshemstjänsterna till hela landet har framskridit långsamt.

source: Vuoden 2013 aikana laadittiin laatukriteerit toiminnalle.
sv_se: Under 2013 upprättades kvalitetskriterier för verksamheten.

source: Myös sosiaalihuoltolain kokonaisuudistusta pohtineen uudistamistyöryhmän loppuraportissa lähisuhde- ja perheväkivalta on mainittu sellaisen erillisen tuen tarpeen syynä, johon kuntien on vastattava.
sv_se: Också i slutrapporten från den arbetsgrupp som diskuterat en totalreform av socialvårdslagen nämns våld i nära relationer och inom familjen som en sådan orsak till särskilt stöd som kommunerna måste reagera på.

source: Rakennepoliittisen ohjelman toimeenpanoon liittyen hallitus päätti 29.11.2013 siirtää turvakodit valtion vastuulle 1.1.2015 lähtien.
sv_se: Regeringen beslutade den 29 november 2013 att överföra ansvaret för skyddshemmen till staten den 1 januari 2015.

source: Tämä on linjassa myös Euroopan neuvoston sopimuksen naisiin kohdistuvan väkivallan ja perheväkivallan torjumiseksi velvoitteiden kanssa.
sv_se: Det här ligger i linje med förpliktelserna enligt Europarådets konvention om förebyggande och bekämpning av våld mot kvinnor och våld i hemmet.

source: Turvakotien siirtäminen valtion vastuulle edellytti uutta lainsäädäntöä.
sv_se: För att staten skulle kunna överta ansvaret för skyddshemmen krävdes det ny lagstiftning.

source: ”Valtion varoista maksettavasta korvauksesta turvakotipalvelun tuottajalle” koskeva lakiesitys annettiin eduskunnalle 9.10.2014.
sv_se: En proposition med förslag till lag om ersättning som betalas av statens medel till producenter av skyddshemstjänster lämnades till riksdagen den 9 oktober 2014.

source: Laki (1354/2014) hyväksyttiin 30.12.2014 ja tuli voimaan 1.1.2015.
sv_se: Lagen (1354/2014) antogs den 30 december 2014 och trädde i kraft den 1 januari 2015.

source: Eduskunnan vastaukseen liittyi eduskunnan lausuma määrärahan lisäämisestä turvakotitoiminnan jatkuvuuden turvaamiseksi.
sv_se: Riksdagens svar åtföljdes av ett uttalande från riksdagen om ökat anslag för att trygga fortsatt skyddshemsverksamhet.

source: Sosiaali- ja terveysministeriö esitti 3 550 000 euron lisämäärärahaa valtion vuoden 2015 ensimmäisessä lisätalousarvioesityksessä momentille 33.60.52 ja kehyksissä tuleville toimintavuosille, jotta turvakotien paikkamäärää voitaisiin vähitellen kasvattaa lähemmäs kansainvälisiä suosituksia ja tarpeelliselle tasolle Suomessa.
sv_se: Social- och hälsovårdsministeriet föreslog ett tilläggsanslag på 3 550 000 euro under moment 33.60.52 i statens första tilläggsbudgetproposition för 2015 och i ramarna för de kommande verksamhetsåren. Syftet är då att så småningom öka antalet skyddshemsplatser så att det ligger närmare de internationella rekommendationerna och på den nivå som behövs i Finland.

source: Lisätalousarvioesityksessä esitetty määräraha hyväksyttiin.
sv_se: Anslaget som föreslogs i tilläggsbudgeten godkändes.

source: Vuoden 2015 varsinaisen talousarvion määräraha oli 8 000 000 euroa ja lisätalousarviossa myönnetty määräraha 3 550 000 euroa eli yhteensä 11 550 000 euroa.
sv_se: I den egentliga budgeten för 2015 var anslaget 87 000 000 euro, och i tilläggsbudgeten beviljades 3 550 000 euro, det vill säga sammanlagt 11 550 000 euro

source: Heidi Manns-Haatanen, STM
sv_se: Heidi Manns-Haatanen, SHM

source: Alle 25-vuotiaille ammatillista koulutusta vailla oleville työkokeilun ajalta maksettava kulukorvaus
sv_se: Kostnadsersättning för tiden i arbetsprövning till unga under 25 år som saknar yrkesutbildning

source: HE 133/2012 vp – EV 163/2012 vp Työelämä- ja tasa-arvovaliokunta
sv_se: RP 133/2012 rd ─ RSv 163/2012 rd Arbetslivs- och jämställdhetsutskottet

source: Eduskunta edellytti 18.12.2012, että hallitus pikaisesti selvittää, miten alle 25-vuotiaiden ammatillista koulutusta vailla olevien nuorten jääminen työkokeilun aikaisten kulukorvausten ulkopuolelle vaikuttaa heidän tosiasiallisiin mahdollisuuksiinsa osallistua työkokeiluun ja vaarantaako säännös nuorten yhteiskuntatakuun toteutumisen erityisesti alueilla, joilla matkakustannukset ovat merkittäviä.
sv_se: Riksdagen förutsatte den 18 december 2012 att regeringen inom kort utreder hur det att unga under 25 år som saknar yrkesutbildning undantas från rätten till kostnadsersättning under den tid de deltar i arbetsprövning påverkar deras faktiska möjligheter att delta i arbetsprövning och om bestämmelsen riskerar samhällsgarantin för unga framför allt i områden där resekostnaderna är betydande.

source: Samalla eduskunta edellyttää, että hallitus arvioi, onko kulukorvausten ikäsidonnaisuus perusteltua kansalaisten yhdenvertaisuusperiaatteen kannalta.
sv_se: Samtidigt förutsatte riksdagen att regeringen bedömer om det är motiverat med en åldersgräns för kostnadsersättningar med tanke på principen om likabehandling av medborgarna.

source: Valmisteltaessa hallituksen esitystä HE 162/2014 vp kulukorvausta koskevaa säännöstä oli tarkoitus muuttaa siten, että ammatillista koulutusta vailla olevilla nuorilla olisi oikeus kulukorvaukseen työkokeilun ajalta samoin perustein kuin muillakin kokeiluun osallistuvilla.
sv_se: När proposition RP 162/2014 rd bereddes var det meningen att bestämmelsen om kostnadsersättning skulle ändras så att ungdomar som saknar yrkesutbildning får rätt till ersättning för tiden i arbetsprövning på samma grunder som andra deltagare.

source: Muutosta ei kuitenkaan tuolloin voitu toteuttaa valtiontalouteen liittyvistä syistä.
sv_se: Av statsfinansiella orsaker kunde ändringen dock inte göras.

source: Työ- ja elinkeinoministeriö teki työ- ja elinkeinotoimistoille syksyllä 2015 kyselyn, jossa tiedusteltiin työ- ja elinkeinotoimistojen näkemyksiä nuorille maksettavan kulukorvauksen rajoituksen vaikutuksista.
sv_se: Hösten 2015 gjorde arbets- och näringsministeriet en enkät bland arbets- och näringsbyråerna om deras uppfattning av vilka konsekvenser begränsningar i kostnadsersättningar till unga har.

source: Ministeriö arvioi kevään 2016 aikana, antavatko kyselyn vastaukset aihetta toimenpiteisiin.
sv_se: Våren 2016 gör ministeriet en bedömning av om svaren ger anledning till åtgärder.

source: Timo Meling, vanhempi hallitussihteeri, työ- ja elinkeinoministeriö
sv_se: Timo Meling, äldre regeringssekreterare, arbets- och näringsministeriet

source: Sairauspäiväkarenssien poistaminen vuosilomalaista
sv_se: Karensdagarna vid sjukdom utgår ur semesterlagen

source: Työelämä ja tasa-arvovaliokunta
sv_se: Arbetslivs- och jämställdhetsutskottet

source: Eduskunta edellyttää, että hallitus seuraa vuosilomalain siirtämiseen liittyvien karenssisäännösten (vuosilomalain 25 §) muuttamisesta johtuvia toiminnallisia, taloudellisia ja työllisyysvaikutuksia sekä toimittaa asiasta selvityksen työelämä- ja tasa-arvovaliokunnalle 31. päivään joulukuuta 2015 mennessä.
sv_se: Riksdagen förutsätter att regeringen följer upp vilka verksamhetsmässiga, ekonomiska och sysselsättningsrelaterade konsekvenser karensbestämmelserna vid framflyttning av semester (25 § i semesterlagen) har och att den lämnar en utredning om saken till arbetslivs- och jämställdhetsutskottet senast den 31 december 2015.

source: Hallitus seuraa vuosilomalain muutoksen vaikutusta ja tekee selvityksen työelämä- ja tasa-arvovaliokunnalle 31. päivään joulukuuta 2015 mennessä.
sv_se: Regeringen ger akt på vilka effekter ändringen av semesterlagen har och kommer att lämna en utredning till arbetslivs- och jämställdhetsutskottet senast den 31 december 2015.

source: Hallitus antoi vuoden 2012 lopulla esityksen vuosilomalain muuttamisesta (HE 203/2012 vp).
sv_se: I slutet av 2012 lämnade regeringen lämnade en proposition med förslag till lag om ändring av semesterlagen (RP 203/2012 rd).

source: Esityksen tavoitteena oli saattaa vuosilomalain ns. sairauspäiväkarenssia koskeva sääntely vastaamaan Euroopan unionin tuomioistuimen työaikadirektiivin (2003/88/EY) 7 artiklasta antamia tulkintoja (erityisesti C-78/11 (Anged).
sv_se: Syftet var att ändra bestämmelserna om karensdagar vid sjukdom i enlighet med EU-domstolens tolkningar (särskilt mål C-78/11, Anged) av artikel 7 i arbetstidsdirektivet (2003/88/EG).

source: Oikeus saada vuosiloma siirretyksi koskee lakisääteisen vuosiloman ajankohtaan sijoittuvia sairauspäiviä.
sv_se: Rätten att få sin semester flyttad gäller sjukdagar som infaller under den lagstadgade semestern.

source: Siirto edellyttää työntekijän nimenomaista pyyntöä loman siirtämisestä.
sv_se: För att semesterdagarna ska kunna flyttas måste arbetstagaren uttryckligen begära det.

source: Siirrettyjen vuosilomapäivien pitämiseen sovelletaan vuosilomalain 26 §:n säännöksiä.
sv_se: På de flyttade semesterdagarna tillämpas 26 § i semesterlagen.

source: Pykälässä säädetään aikarajat sairauden vuoksi siirrettyjen lomapäivien antamiselle.
sv_se: Den gäller tidsramarna för när semesterdagar som flyttats på grund av sjukdom ska beviljas.

source: Eduskunta edellytti hallituksen seuraavan karenssisäännöksen poistamisesta johtuvia toiminnallisia, taloudellisia ja työllisyysvaikutuksia sekä antavan asiasta selvityksensä työelämä- ja tasa-arvovaliokunnalle vuoden 2015 loppuun mennessä.
sv_se: Riksdagen förutsatte att regeringen följer upp vilka verksamhetsmässiga, ekonomiska och sysselsättningsrelaterade konsekvenser de slopade karensbestämmelserna har och att den lämnar en utredning om saken till arbetslivs- och jämställdhetsutskottet före utgången av 2015.

source: Lain muutos tuli voimaan lokakuun 1 päivänä 2013.
sv_se: Lagändringen trädde i kraft den 1 oktober 2013.

source: Lain voimaantulosäännöksen mukaan työnantaja sai kuitenkin noudattaa työehtosopimuslain ja virkaehtosopimuslain nojalla ennen tämän lain voimaantuloa tehtyjä, laista poikkeavia työehto- ja virkaehtosopimusmääräyksiä sopimuskauden päättymiseen saakka, jollei työ- tai virkaehtosopimusta sitä ennen muutettu.
sv_se: Enligt ikraftträdandebestämmelsen fick arbetsgivaren dock tillämpa kollektivavtalsbestämmelser ingångna med stöd av lagen om kollektivavtal och en lag om tjänstekollektivavtal före semesterlagens ikraftträdande som avviker från den lagen fram till dess att avtalet går ut, om inte avtalet ändras före det.

source: Myös yleissitovaa työehtosopimusta noudattavalla oli sama oikeus noudattaa laista poikkeavia työehtosopimusmääräyksiä sopimuskauden loppuun.
sv_se: Också de som följer ett kollektivavtal med allmänt bindande verkan fick samma rätt att tillämpa kollektivavtalsbestämmelser som avviker från lagen fram till utgången av avtalsperioden.

source: Näin ollen lain muuttamisen seuraukset ovat vaikuttaneet täydellä teholla vasta työehtosopimuskauden päätyttyä.
sv_se: Med andra ord har lagändringen inverkat fullt ut först efter kollektivavtalsperioden.

source: Työ- ja elinkeinoministeriö teettää selvityksen sairauspäiväkarenssin poistamisen vaikutuksista.
sv_se: Arbets- och näringsministeriet kommer att låta göra en utredning av vilka effekter de slopade karensdagarna har.

source: Selvityksen tulokset ovat saatavissa vuoden 2015 jälkipuoliskolla.
sv_se: Resultatet finns tillgängligt under andra hälften av 2015.

source: Eduskunnalle on toimitettu 4.1.2016 selvitys sairauspäiväkarenssin poistamista koskevien lakimuutosten vaikutuksista.
sv_se: En utredning om effekterna av lagändringen med slopade karendagar lämnades till riksdagen den 4 januari 2016.

source: Samassa yhteydessä käsiteltäväksi tulee hallituksen esitys vuosilomalain muuttamisesta, jossa hallitusohjelman mukaan ehdotetaan palautettavaksi kuuden päivän omavastuuaika työntekijän sairastuessa vuosilomansa aikana.
sv_se: Samtidigt lämnades en proposition med förslag till lag om ändring av semesterlagen. I propositionen föreslår regeringen att de sex karensdagarna införs för arbetstagare vid sjukdom under semestern.

source: Omavastuuajan palauttamisesta huolimatta kaikille työntekijöille turvataan työaikadirektiivin edellyttämä vähintään neljän viikon vuosiloma edellyttäen, että työntekijä an ansainnut lomaa vähintään neljä viikkoa.
sv_se: Trots den återinförda karenstiden ska alla arbetstagare garanteras minst fyra veckors semester i överensstämmelse med arbetstidsdirektivet, förutsatt att de har tjänat in minst fyra veckors semester.

source: Tarja Kröger, hallitusneuvos, työ- ja elinkeinoministeriö
sv_se: Tarja Kröger, regeringsråd, arbets- och näringsministeriet

source: Työkokeilua koskevien säännösten muuttamisen vaikutus
sv_se: Effekterna av ändrade bestämmelser om arbetsprövning

source: Eduskunta edellytti vastauksessaan hallituksen esitykseen laiksi julkisesta työvoima- ja yrityspalvelusta annetun lain muuttamisesta (HE 200/2013 vp; EV 28/2014 vp), että hallitus selvittää, miten työkokeilua koskevien säännösten muuttaminen vaikuttaa työkokeilun järjestämiseen kuntatasolla ja erityisesti työpajoissa, sekä antaa asiassa selvityksen työ- ja tasa-arvovaliokunnalle vuoden kuluttua lain voimaantulosta.
sv_se: I sitt svar på regeringens proposition med förslag till lag om ändring av lagen om offentlig arbetskrafts och företagsservice (RP 200/2013 rd, RSv 28/2014 rd) förutsatte riksdagen att regeringen utreder hur ändringen av bestämmelserna om arbetsprövning påverkar ordnandet av arbetsprövning på kommunnivå, särskilt i verkstäder, och att den lämnar en utredning om frågan till arbetslivs- och jämställdhetsutskottet ett år efter det att lagen trätt i kraft.

source: Eduskunnan lausumassa tarkoitettu laki (390/2014) tuli voimaan 1.6.2014.
sv_se: Den lag (390/2014) som avses i riksdagens uttalande trädde i kraft den 1 juni 2014.

source: Tämän jälkeen työsopimuslakia on muutettu vuoden 2015 alusta siten, että työsopimuslain mukaisesta työn tarjoamisvelvollisuudesta voidaan tietyin edellytyksin poiketa, kun työkokeilu järjestetään kunnan, kuntayhtymän, yhdistyksen tai säätiön työpajassa tai vastaavassa valmennusyksikössä.
sv_se: Efter det har arbetsavtalslagen ändrats med verkan från ingången av 2015. Det innebär att skyldigheten att erbjuda arbete enligt den lagen kan frångås under vissa förutsättningar, när arbetsprövning ordnas i en kommuns, samkommuns, förenings eller stiftelses verkstad eller motsvarande träningsenhet.

source: Työsopimuslain muutos (1367/2014) on voimassa väliaikaisesti vuoden 2016 loppuun.
sv_se: Ändringen (1367/2014) av arbetsavtalslagen gäller temporärt fram till utgången av 2016.

source: Työ- ja elinkeinoministeriö on käynnistänyt eduskunnan edellyttämän selvitystyön. Selvitystyö pyritään saamaan päätökseen kesäkuussa 2016.
sv_se: Arbets- och näringsministeriet har inlett arbetet med den utredning som riksdagen förutsatte och arbetet kommer att vara klart i juni 2016.

source: Kirsi Hyttinen, vanhempi hallitussihteeri, työ- ja elinkeinoministeriö
sv_se: Kirsi Hyttinen, äldre regeringssekreterare, arbets- och näringsministeriet

source: Eduskunnan kirjelmä kansallisen ihmiskaupparaportoijan kertomuksesta 2014
sv_se: Riksdagens skrivelse med anledning av den nationella människohandelsrapportörens rapport 2014

source: K 19/2014 vp; EK 53/2014 vp Työelämä- ja tasa-arvovaliokunta
sv_se: R 19/2014 rd – RSk 53/2014 rd Arbetslivs- och jämställdhetsutskottet

source: Eduskunta on hyväksynyt kannanoton, jonka mukaan eduskunnalla ei ole huomautettavaa kertomuksen johdosta, mutta edellyttää valtioneuvoston ryhtyvän toimenpiteisiin:
sv_se: Riksdagen har godkänt ett ställningstagande enligt vilket riksdagen inte har något att invända mot rapporten men förutsätter att statsrådet vidtar åtgärder för att

source: pitkäjänteisen rahoituksen turvaamiseksi ihmiskaupan uhrien auttamiseen osallistuville kansalaisjärjestöille;
sv_se: frivilligorganisationer som hjälper offer för människohandel ska garanteras långsiktiga anslag,

source: ihmiskauppakoordinaattorin toimintaa koskevan lainsäädännön valmistelemiseksi;
sv_se: det ska beredas lagstiftning om samordnaren för arbetet mot människohandel,

source: sen varmistamiseksi, että ihmiskaupan uhrit tulevat ohjatuksi avun piiriin heti, kun esitutkintaviranomaisilla on perusteltu syy uskoa, että henkilö on ihmiskaupan uhri ja
sv_se: säkerställa att offer för människohandel hänvisas till hjälp genast när förundersökningsmyndigheterna har grundad anledning att tro att någon är offer för människohandel, och

source: sen turvaamiseksi, että yhdenvertaisuusvaltuutetulla on oikeus seurata oikeudenkäynnin suljettua käsittelyä myös niissä tilanteissa, kun valtuutettu ei toimi uhrin avustajana.
sv_se: säkerställa att diskrimineringsombudsmannen får rätt att närvara vid rättegång bakom stängda dörrar också när ombudsmannen inte är offrets biträde.

source: Valtioneuvoston ihmiskaupan vastaisesta koordinaatiosta, joka myötävaikuttaa muun ohella ihmiskaupan vastaisen toiminnan rahoituksen kehittämiseen, on saatu positiivista palautetta keskeisten ihmiskaupan vastaista toimintaa harjoittavien kansalaisjärjestöjen taholta.
sv_se: Det har kommit positiv respons av centrala medborgarorganisationer som bedriver verksamhet mot människohandel om statsrådets samordnade insatser mot människohandel, som bland annat bidrar till utvecklingen av finansieringen för verksamheten mot människohandel.

source: Valtioneuvoston ihmiskaupan vastaisen toiminnan verkostoon nimettiin ihmiskaupan vastaista toimintaa tukevan Raha-automaattiyhdistyksen edustajat.
sv_se: Till nätverket för statsrådets verksamhet mot människohandel utsågs representanter för Penningautomatföreningen, som stöder arbetet mot människohandel.

source: Euroopan unionin sisäisen turvallisuuden rahastosta (ISF) sekä turvapaikka-, maahanmuutto- ja kotouttamisrahastosta (AMIF) avattiin kuuden miljoonan euron suuruiset haut ihmiskaupan vastaiseen toimintaan ja ihmiskaupan uhrien auttamiseen.
sv_se: EU:s interna säkerhetsfond (ISF) samt asyl-, migrations- och integrationsfonden (AMIF) har öppnat ansökningar värt sex miljoner euro för arbete mot människohandel och hjälpande av offer för människohandel.

source: Myös sisäministeriön koordinoimasta ISF -rahaston kansallisesta ohjelmasta varattiin kuluvalle rahoituskaudelle 280 000 euron rahoitus ihmiskaupan vastaiseen toimintaan muun muassa ihmiskaupan uhreja etsivän työn, uhrien tunnistamisen ja auttamisen kehittämiseen.
sv_se: Även från det nationella programmet inom ISF-fonden, som koordineras av inrikesministeriet, reserverades för innevarande finansieringsperiod 280 000 euro för arbetet mot människohandeln, bland annat för att utveckla arbetet vars syfte är att hitta, identifiera och hjälpa offren.

source: Sekä valtioneuvoston ihmiskaupan vastaisen toiminnan koordinaattori että hänen vetämänsä yhteensovittamissihteeristö on molemmat asetettu 31.5.2017 päättyväksi määräajaksi.
sv_se: Både samordnaren för statsrådets arbete mot människohandel och det samordningssekretariat som samordnaren leder har tillsatts för en period som tar slut den 31 maj 2017.

source: Toiminnasta kerätään kokemuksia, joiden pohjalta harkitaan näiden toimintojen organisointia jatkossa ja niihin mahdollisesti liittyviä sääntelytarpeita.
sv_se: Om arbetet samlas erfarenheter, på basis av vilka organiseringen av dessa funktioner framöver och eventuella regleringsbehov i anknytning till dem kommer att utvärderas.

source: Sisäministeriön poliisiosasto nimitti oman poliisivirassa olevan edustajansa ihmiskaupan vastaisen toiminnan koordinaattorin vetämään ihmiskaupan vastaisen toiminnan yhteensovittamissihteeristöön.
sv_se: Inrikesministeriets polisavdelning utsåg sin egen representant i polistjänst till samordningssekretariatet, som samordnaren för arbetet mot människohandel leder.

source: Poliisin ihmiskaupan vastaisen työn kehittämiseen on myös kiinnitetty huomiota poliisin tulosohjauksessa.
sv_se: Även vid polisens resultatstyrning har man fäst uppmärksamhet vid utvecklingen av polisens arbete mot människohandel.

source: Mainittakoon myös, että Poliisihallitus on uudistanut ohjeensa poliisilaitoksille ja valtakunnallisille yksiköille koskien ihmiskaupparikosten tunnistamista ja tutkintaa heinäkuussa 2015.
sv_se: Det bör också påpekas att Polisstyrelsen har i juli 2015 förnyat sina anvisningar om identifieringen och utredningen av människohandelsbrott till polisinrättningar och de riksomfattande enheterna.

source: Ohjeessa on kiinnitetty erityistä huomiota uhrin ohjaamiseen auttamisjärjestelmään ja muun avun piiriin.
sv_se: I anvisningarna har fästs särskild uppmärksamhet vid styrandet av offret till hjälpsystemet och annan hjälp.

source: Läsnäolosta oikeudenkäynnin suljetussa käsittelyssä säädetään oikeudenkäynnin julkisuudesta yleisissä tuomioistuimissa annetun lain (370/2007) 17 §:ssä.
sv_se: Om närvaro vid förhandling inom stängda dörrar föreskrivs i 17 § i lagen om offentlighet vid rättegång i allmänna domstolar (370/2007).

source: Voimassa oleva säännös mahdollistaa yhdenvertaisuusvaltuutetun läsnäolon suljetussa käsittelyssä, jos läsnäolo ei ole asianomistajan edun vastaista.
sv_se: Enligt den gällande bestämmelsen får diskrimineringsombudsmannen närvara vid rättegång bakom stängda dörrar, ifall närvaron inte strider mot kärandens intressen.

source: Tuomioistuimen harkintavallasta ei ole syytä poiketa myöskään ihmiskauppa-asioissa, koska tuomioistuimen tehtävänä on asianosaisten oikeusturvasta ja oikeudenmukaisen oikeudenkäynnin toteutumisesta huolehtiminen.
sv_se: Det finns ingen anledning att avvika från domstolens rätt till skönsmässig bedömning i människohandelsärenden, eftersom det är domstolens uppgift att värna om parternas rättsskydd och en rättvis rättegång.

source: Lainsäädäntömuutoksiin ei siten ole tarvetta.
sv_se: Därmed finns det ingen anledning att revidera lagstiftningen.

source: Säännöksen merkitystä on kuitenkin syytä korostaa tuomioistuimille annettavassa koulutuksessa.
sv_se: Det finns dock anledning att framhäva bestämmelsens betydelse i den utbildning som erbjuds åt domstolarna.

source: Mervi Sarimo, neuvotteleva virkamies, oikeusministeriö
sv_se: Mervi Sarimo, konsultativ tjänsteman, justitieministeriet

source: Ympäristövaliokunta
sv_se: Miljöutskottet

source: Öljysuojarahasto, rahoitus
sv_se: Oljeskyddsfonden, finansiering

source: Eduskunta edellytti 7.12.2009, että hallitus selvittää mahdollisuuksia laajentaa öljysuojarahaston rahoituspohjaa sekä huolehtii öljysuojarahaston jatkuvuudesta ja sen toimintakyvyn turvaamisesta tarvittaessa talousarvioratkaisuin.
sv_se: Riksdagen förutsatte 7.12.2009 att regeringen undersöker möjligheterna att bredda den finansiella basen för oljeskyddsfonden och ser till att fonden fortsatt kan fungera, vid behov genom budgetlösningar.
